// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Allinea";

DoneButton = "Fine";

PrintSheetTitle = "Allinea cartucce di stampa";
PrintSheetMsg = "L’allineamento delle cartucce di stampa garantisce la migliore qualità di stampa possibile. Assicurarsi di avere caricato carta normale di formato Letter o A4, quindi fare clic su Stampa pagina.";

PrintSheetDefButton = "Stampa pagina";
CancelButton = "Annulla";

ScanInstructionText = "La stampante sta stampando una pagina con motivi di allineamento. Seguire le istruzioni presentate in quella pagina per completare la procedura di allineamento.";

NewCartridgeHeader = "Nuova cartuccia installata";
NewCartridgeText = "Si consiglia di allineare le nuove cartucce appena installate. Fare clic su “Allinea” per allineare la nuova cartuccia.";

HSDTaskDescription = "Allineare le cartucce di stampa per ottenere la migliore qualità di stampa possibile. Usare le istruzioni nelle finestre seguenti per allineare le cartucce di stampa.";
HSDTaskNote = "Si consiglia di allineare le cartucce ogni volta che viene sostituita una cartuccia di stampa.";
HSDAlignButtonTitle = "Allinea…";
